export const faqData = [
	{
		question: 'چگونه با خدمات مشتری ارتباط برقرار کنیم؟',
		answer: 'تیم تجربه مشتری ما 7 روز در هفته در دسترس است و ما 2 راه برای تماس با شما ارائه می دهیم. ایمیل و گپ. ما سعی می کنیم سریع پاسخ دهیم ، بنابراین لازم نیست خیلی طولانی منتظر جواب بمانید !.'
	},
	{
		question: 'نصب برنامه ناموفق بود ، چگونه می توان اطلاعات سیستم را به روز کرد؟',
		answer: 'لطفاً اسناد را به دقت مطالعه فرمایید. همچنین در رابطه با این موضوع چند آموزش ویدیویی آنلاین داریم. اگر مشکلی وجود ندارد ، لطفاً تیکت را در انجمن پشتیبانی باز کنید'
	},
	{
		question: 'وبسایت کند است, چگونه سرعت را بهبود ببخشیم',
		answer: 'در ابتدا ، لطفاً اتصال اینترنت خود را بررسی کنید. همچنین در رابطه با این موضوع چند آموزش ویدیویی آنلاین داریم. اگر مشکلی وجود ندارد ، لطفاً تیکت را در انجمن پشتیبانی باز کنید.'
	},
	{
		question: 'چگونه حساب ایجاد کنم؟',
		answer: 'اگر می خواهید برای استفاده شخصی حساب باز کنید می توانید این کار را از طریق تلفن یا آنلاین انجام دهید. افتتاح حساب به صورت آنلاین فقط چند دقیقه طول می کشد.'
	},
]