export const offersData = [
	{
		coupon: 'RAMADAN20',
		info: 'تخفیف 20% به مناسبت رمضان🌙'
	},
	{
		coupon: 'BLACKFRIDAYS15',
		info: 'تخفیف 15% به مناسبت جمعه های سیاه🔥'
	},
	{
		coupon: 'SUMMER10',
		info: 'تخفیف 10% به مناسبت فصل تابستان🥵'
	},
	{
		coupon: 'WINTER10',
		info: 'تخفیف 10% به مناسبت فصل زمستان🥶'
	},
	{
		coupon: 'NOWRUZ50',
		info: 'تخفیف 50% به مناسبت عید نوروز🎉'
	},
	{
		coupon: 'MEHR30',
		info: 'تخفیف 30% به مناسبت شروع پاییز فقط هفته اول مهر🍁'
	},
	{
		coupon: 'HALLOWEEN20',
		info: 'تخفیف 20% به مناسبت هالوین🎃'
	},
	{
		coupon: 'CHRISTMAS25',
		info: 'تخفیف 25% به مناسبت کریسمس🎅'
	},
]