export const offersData = [
	{
		coupon: 'RAMADAN20',
		info: 'تخفیف 20% به مناسبت رمضان🌙',
		discount: .2
	},
	{
		coupon: 'BLACKFRIDAYS15',
		info: 'تخفیف 15% به مناسبت جمعه های سیاه🔥',
		discount: .15
	},
	{
		coupon: 'SUMMER10',
		info: 'تخفیف 10% به مناسبت فصل تابستان🥵',
		discount: .1
	},
	{
		coupon: 'WINTER10',
		info: 'تخفیف 10% به مناسبت فصل زمستان🥶',
		discount: .1
	},
	{
		coupon: 'NOWRUZ50',
		info: 'تخفیف 50% به مناسبت عید نوروز🎉',
		discount: .5
	},
	{
		coupon: 'MEHR30',
		info: 'تخفیف 30% به مناسبت شروع پاییز فقط هفته اول مهر🍁',
		discount: .3
	},
	{
		coupon: 'HALLOWEEN20',
		info: 'تخفیف 20% به مناسبت هالوین🎃',
		discount: .2
	},
	{
		coupon: 'CHRISTMAS25',
		info: 'تخفیف 25% به مناسبت کریسمس🎅',
		discount: .25
	},
]