export const schedulesData = [
	{
		type: 'تحویل فوری',
		detail: 'تحویل فوری در 90 دقیقه🔥',
		selected: true
	},
	{
		type: 'از ساعت 8 تا 11',
		detail: 'تحویل از 8 صبح تا 11 صبح',
		selected: false
	},
	{
		type: 'از ساعت 11 تا 14',
		detail: 'تحویل از 11 صبح تا 14 بعد از ظهر',
		selected: false

	},
	{
		type: 'از ساعت 15 تا 17',
		detail: 'تحویل از 15 بعد از ظهر تا 17 بعد از ظهر',
		selected: false

	},
	{
		type: 'از ساعت 17 تا 20',
		detail: 'تحویل از 5 بعد از ظهر تا 20 بعد از ظهر',
		selected: false

	},
	{
		type: 'روز بعد',
		detail: 'اولین تحویل روز بعد',
		selected: false
	},
];